Repository: cgrossde/CGROSS.Drinkaccounting
Catalog: Resources/Private/Translations/*/Main.xlf
Languages: de

# app.name
source: DrinkAccounting
de: GetränkeAbrechnung

# view.print
source: Print
de: Drucken

# mainnav.statement.unbilled
source: Unbilled
de: offen

# mainnav.statement.listBilled
source: List billed
de: Liste

# mainnav.actions
source: Actions
de: Optionen

# control.new
source: New
de: Neu

# control.create
source: Create
de: Erstellen

# control.list
source: List
de: Liste

# control.edit
source: Edit
de: Bearbeiten

# control.delete
source: Delete
de: Löschen

# control.cancel
source: Cancel
de: Annulieren

# control.update
source: Update
de: Speichern

# control.activate
source: Activate
de: Aktivieren

# control.deactivate
source: Deactivate
de: Deaktivieren

# control.show
source: Show
de: Anzeigen

# overview.title
source: Overview
de: Übersicht

# overview.statement.latest
source: Latest statements
de: Letzte Abrechnungen

# overview.user.top5
source: Balance (top 5)
de: Kontostand (Top 5)

# account.title
source: Accounts
de: Konten

# account.title.singular
source: Account
de: Konto

# account.balance
source: Balance
de: Kontostand

# account.sum
source: Sum
de: Betrag

# account.control.rebook
source: Rebook
de: Umbuchen

# account.rebook
source: Rebook
de: Umbuchung

# account.transaction.date
source: Date
de: Datum

# account.transaction.sum
source: Sum
de: Betrag

# account.transaction.desc
source: Desc
de: Beschreibung

# account.transaction.newBalance
source: New balance
de: Neuer Kontostand

# account.noAccounts
source: No accounts created yet.
de: Noch keine Konten angelegt.

# account.newAccount
source: New Account
de: Neues Konto

# user.title
source: Users
de: Benutzer

# user.title.singular
source: Users
de: Benutzer

# user.roomNumber
source: RoomNr.
de: ZimmerNr.

# user.name
source: Name
de: Nachname

# user.surname
source: Surname
de: Vorname

# user.balance
source: Balance
de: Konto

# user.deposit
source: Deposit
de: Kaution

# user.active
source: Active
de: Aktiv

# user.inactive
source: Inactive
de: Inaktiv

# user.newUser
source: New User
de: Neuer Benutzer

# user.payment.date
source: Date
de: Datum

# user.payment.sum
source: Sum
de: Betrag

# user.payment.newBalance
source: New balance
de: Neuer Kontostand

# user.payment.description
source: Description
de: Beschreibung

# user.noUsers
source: No users created yet.
de: Noch keine Benutzer angelegt.

# user.currentDeposit
source: Current deposit
de: Aktuelle Kaution

# user.newDeposit
source: New deposit
de: Neue Kaution

# statement.title
source: Statements
de: Abrechnungen

# statement.title.singular
source: Statement
de: Abrechnung

# statement.billed
source: billed
de: verrechnet

# statement.unbilled
source: unbilled
de: offen

# statement.Billed
source: Billed
de: Verrechnete

# statement.Unbilled
source: Unbilled
de: Offene

# statement.name
source: Title
de: Titel

# statement.startDate
source: From
de: Von

# statement.endDate
source: To
de: Bis

# statement.progress
source: Progress
de: Fortschritt

# statement.newStatement
source: New statement
de: Neue Abrechnung

# statement.step
source: Step
de: Schritt

# statement.stepOf
source: of
de: von

# statement.config
source: Configure
de: Einstellungen

# statement.configDescription
source: Defines which users and products are part of the statement. Use button below for printing a list to keep track of consumption.
de: Definiert welche Benutzer und Produkte in diese Abrechnung miteinbezogen werden sollen.

# statement.initialStockDescription
source: With no users selected, this statement becomes an initial stock statement to help you switch from your old system. Keep in mind not to select an initial stock under stocks in this wizard. Initial stock statements are marked with an IS badge.
de: Falls keine Benutzer ausgewählt werden, wird diese Abrechnung als Anfangslagerbestands-Abrechnung makiert. Denken Sie dann daran im nächsten Schritt keinen Anfangslagerbestand auszuwählen. Anfangslagerbestands-Abrechnungen werden mit AL im Titel makiert.

# statement.initialStock
source: Initial stock statement
de: Anfangslagerbestands Abrechnung

# statement.initialStockBadge
source: IS
de: AL

source: Statement is billed.
de: Abrechnung ist gebucht.

# statement.returnToStatementlist
source: Return to Statementlist
de: Zurück zur Abrechnungsübersicht

# statement.returnToConfig
source: Return to Config
de: Zurück zu Einstellungen

# statement.returnToStocks
source: Return to Stocks
de: Zurück zum Lagerbestand

# statement.returnToPurchases
source: Return to Purchases
de: Zurück zu den Einkäufen

# statement.returnToConsumption
source: Return to Consumption
de: Zurück zum Verbrauch

# statement.continueToStocks
source: Continue to Stocks
de: Weiter zum Lagerbestand

# statement.continueToPurchases
source: Continue to Purchases
de: Weiter zu den Einkäufen

# statement.continueToConsumption
source: Continue to Consumption
de: Weiter zum Verbrauch

# statement.continueToFinal
source: Continue to final Statement
de: Weiter zur fertigen Abrechnung

# statement.printList
source: Print list
de: Strichliste drucken

# statement.stocks
source: Stocks
de: Lagerbestand

# statement.purchases
source: Purchases
de: Einkäufe

# statement.purchasesDescription
source: Select purchases made within statement time range and/or add purchases.
de: Wählen sie die getätigten Einkäufe zu diesem Abrechnungszeitraum aus.

# statement.consumption
source: Consumption
de: Verbrauch

# statement.final
source: Final
de: Abschluss

# statement.initialStockSelect
source: Select statement with initial stock
de: Abrechnung des Anfangslagerbestands

# statement.stocksDescription
source: Select statement with initial stock and enter stock of current statement.
de: Wählen Sie die Abrechnung für den Anfangslagerbestand aus und geben Sie den aktuellen Lagerbestand ein.

# statement.initialStockBottles
source: Initial Stock
de: Anfangslagerbestand

# statement.currentStock
source: Current stock
de: Aktueller Lagerbestand

# statement.purchasedBottles
source: Purchased bottles
de: Eingekaufte Flaschen

# statement.consumptionInclLoss
source: Consumption (incl. loss)
de: Verbrauch inkl. Verlust

# statement.soldBottles
source: Sold bottles
de: Verkaufte Flaschen

# statement.lostBottles
source: Loss
de: Verlust

# statement.totalLoss
source: Total loss:
de: Gesamtverlust

# statement.lossValue
source: Loss Value
de: Verlustwert

# statement.lossFeePerBottle
source: Loss fee per bottle
de: Verlustumlage pro Flasche

# statement.completeStatement
source: Complete Statement
de: Abrechnung abschließen

# statement.currentStatement
source: Current
de: Aktuell

# statement.oldBalance
source: Old balance
de: Alter Kontostand

# statement.lossFee
source: Lossfee
de: Verlustumlage

# statement.newBalance
source: New balance
de: Neuer Kontostand

# statement.noStatements
source: No statements yet.
de: Noch keine Abrechnungen.

# purchase.title
source: Purchases
de: Einkäufe

# purchase.title.singular
source: Purchase
de: Einkauf

# purchase.invoiceNumber
source: InvoiceNr.
de: RechNr.

# purchase.date
source: Date
de: Datum

# purchase.sum
source: Sum
de: Rechnungsbetrag

# purchase.noPurchases
source: No purchases created yet.
de: Noch keine Einkäufe angelegt.

# purchase.newPurchase
source: New Purchase
de: Neuer Einkauf

# purchase.position.crateAmount
source: Crates
de: Kästen

# purchase.position.bottleAmount
source: Bottles
de: Flaschen

# product.title
source: Products
de: Produkte

# product.title.singular
source: Product
de: Produkt

# product.name
source: Name
de: Produktbezeichnung

# product.price
source: Price
de: Verkaufspreis

# product.averagePrice
source: Average price
de: Durschnittl. Preis

# product.crateSize
source: Crate size
de: Kastengröße

# product.purchasePrice
source: Purchase price
de: Einkaufspreis

# product.deposit
source: Deposit
de: Pfand

# product.active
source: Active
de: Aktiv

# product.noProducts
source: No products created yet.
de: Nch keine Produkte angelegt.

# product.newProduct
source: New Product
de: Neues Produkt
